// AskFirst dialog -- in English, this displays as:
//
//		“<UserName>” on “<ComputerName>” would like to use your <DVD/CD/disc> <drive/drives>.

"“%1$@” on “%2$@” would like to use your %3$@ %4$@." = "“%1$@” on “%2$@” would like to use your %3$@ %4$@.";

"Accept" = "Accept";
"Decline" = "Decline";
"DVD" = "DVD";
"CD" = "CD";
"disc" = "disc";
"drive" = "drive";
"drives" = "drives";

// Eject dialog

"You’re ejecting a disc that another computer is using. Do you want to continue?" = "You’re ejecting a disc that another computer is using. Do you want to continue?";
"The remote computer will be disconnected from your computer." = "The remote computer will be disconnected from your computer.";
"Eject" = "Eject";
"Don't Eject" = "Don't Eject";
